/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "ruta-page",
      "blocks": {
        "ficha_tecnica_D8HaJF": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/Torito_Cabecirojo_3.png",
            "background_color": "#eee3c7",
            "text": "<p><strong>Especie: </strong>Torito Cabecirrojo /<em> </em>Red-headed Barbet /<em> Eubucco bourcierii</em></p><p><strong>Estado de conservación: </strong>Preocupación menor (LC)</p><p><strong>Distribución: </strong>Residente</p><p><strong>Descripción:</strong> En los bosques húmedos de montaña, entre los 600 y 2000 m de elevación, se encuentra el Torito Cabecirrojo. Con una longitud de alrededor de 15 cm, los machos lucen un rojo intenso en cabeza y pecho que contrasta con su cuerpo verde esmeralda, mientras que las hembras presentan una coloración más discreta de tono gris azulado nacarado. Solitarios o en parejas, estos pequeños pájaros se desplazan silenciosamente por el sotobosque y el dosel bajo, buscando frutas e insectos. Excavan cavidades en troncos blandos o ramas para anidar, donde la hembra deposita de dos a tres huevos blancos. A menudo se les escucha antes de verlos, gracias a sus llamados distintivos, parecidos a un trino ronroneante, que resuena en la espesura.</p>",
            "element_id": "torito-cabecirojo"
          }
        },
        "ficha_tecnica_BbUDcF": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/Turpial_3.png",
            "background_color": "#edc51b",
            "text": "<p><strong>Especie: </strong>Turpial Montañero /<em> </em>Yellow-backed Oriole /<em> Icterus chrysater</em></p><p><strong>Estado de conservación: </strong>Preocupación menor (LC)</p><p><strong>Distribución: </strong>Residente</p><p><strong>Descripción:</strong> En las montañas, desde el sur de México hasta el norte de Colombia, entre los 1000 y 2700 m de elevación, resalta con un plumaje amarillo brillante y un dorso negro que se extiende hasta la cabeza y las alas, este vistoso e inconfundible pájaro: el Turpial Montañero. Suele encontrarse en parejas o pequeños grupos, moviéndose entre los árboles y arbustos en busca de insectos, frutas y néctar. Estas aves que forman parte de las oropéndolas, construye nidos colgantes en forma de bolsa, suspendidos en las ramas altas, donde empollan sus crías. Su canto melodioso y variado añade vida a los bosques montanos y cafetales de las Familias Jardineras del Cielo en Támesis.</p>",
            "element_id": "turpial"
          }
        },
        "ficha_tecnica_dFCnJd": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/hormiguero.jpg",
            "background_color": "#eee3c7",
            "text": "<p><strong>Especie: </strong>Hormiguero Carcajada (Batará carcajada) /<em> </em>Bar-crested Antshrike / <em>Thamnophilus multistriatus</em></p><p><strong>Estado de conservación: </strong>Preocupación menor (LC)</p><p><strong>Endemismo: Casi Endémica (CE)</strong></p><p><strong>Descripción:</strong> En las estribaciones andinas del norte de Colombia y el noroeste de Venezuela, entre los 500 y 2000 m de elevación, resuena la risa distintiva del  Hormiguero Carcajada. Esta ave de tamaño mediano exhibe un plumaje gris con finas estrías negras en todo el cuerpo, y una cresta prominente que levanta cuando está alerta. Se le encuentra en parejas, moviéndose con agilidad entre el sotobosque y matorrales, capturando insectos y arañas. Su llamado, una serie de notas ascendentes que culminan en una carcajada, es inconfundible y a menudo delata su presencia antes de ser visto. Su comportamiento esquivo y su preferencia por áreas densas hacen que observarlo sea un deleite para los pacientes observadores que visiten la Ruta Familias Jardineras del Cielo en Támesis.</p>",
            "element_id": "hormiguero-carcajada"
          }
        },
        "ficha_tecnica_A9GeEn": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/Cacique_Candela__3.png",
            "background_color": "#667b50",
            "text": "<p><strong>Especie: </strong>Cacique Candela / Red-bellied Grackle / <em>Hypopyrrhus pyrohypogaster</em></p><p><strong>Estado de conservación: </strong>Vulnerable (VU)</p><p><strong>Distribución: Endémica (E)</strong></p><p><strong>Descripción:</strong> En las laderas andinas de Colombia, entre los 1000 y 2400 m de altitud, resplandece el Cacique Candela. Esta ave de plumaje negro azabache sorprende con un vientre y parte inferior de la cola de un rojo encendido, como si llevara el fuego en su interior. Sociable y bullicioso, forma bandadas que recorren el dosel y los bordes del bosque, emitiendo llamados melodiosos y variados, inconfundibles. Se alimenta principalmente de frutas, insectos y néctar, mostrando una predilección por los árboles en floración. Anida en colonias, tejiendo nidos colgantes en las ramas altas, donde la hembra deposita de dos a tres huevos gris verdoso con manchas marrón oscuro y lila. Durante la época de reproducción, las parejas, a menudo asistidas por otros miembros del grupo, construyen nidos en las ramas altas, donde crían a sus polluelos con dedicación.</p>",
            "element_id": "cacique-candela"
          }
        },
        "ficha_tecnica_Dw8fKd": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/Loro_Maicero_3.png",
            "background_color": "#667b50",
            "text": "<p><strong>Especie:</strong> Loro Maicero / Bronze-winged Parrot /<em> Pionus chalcopterus</em></p><p><strong>Estado de conservación: </strong>Preocupación Menor (LC) </p><p><strong>Distribución: Casi Endémica (CE)</strong></p><p><strong>Descripción: </strong>En los bosques húmedos, entre los 1400 y 2400 m de elevación, habita un loro discreto pero fascinante: el Loro Maicero. De tamaño mediano, su plumaje oscuro se ilumina con reflejos bronceados en el dorso y destellos azulados en las alas y la cabeza. Una mancha blanca en la barbilla y un sutil tinte rosado en el pecho lo distinguen entre el follaje. Durante el día, se desplaza en pequeños grupos ruidosos, volando entre las copas de los árboles en busca de frutas y semillas en las Rutas San Luis, La Alacena y El Hacha. Su vuelo es rápido y silencioso, interrumpido por vocalizaciones suaves y roncas. Prefiere anidar en cavidades de árboles, donde la hembra incuba tres o cuatro huevos hasta que los polluelos emergen, listos para conquistar el dosel del bosque. </p>",
            "element_id": "lorito-maicero"
          }
        },
        "ficha_tecnica_78XbA8": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/R._Flammigerus.png",
            "background_color": "",
            "text": "<p><strong>Especie: </strong>Toche Enjalmado /<em> </em>Flame-rumped Tanager /<em> Ramphocelus flammigerus</em></p><p><strong>Estado de conservación: </strong>Preocupación menor (LC)</p><p><strong>Distribución: </strong>Residente</p><p><strong>Descripción:</strong> A lo largo de las tierras bajas y colinas del oeste de Colombia y noroeste de Ecuador, hasta los 1500 m de elevación, brilla el Toche Enjalmado o Tángara flamígera. Esta ave sociable deslumbra con su plumaje escarlata intenso en el dorso que contrasta con sus alas y cola negra aterciopelada. Los machos exhiben colores más vivos, mientras que las hembras presentan tonos más apagados de marrón y naranja. Se les observa en parejas o pequeños grupos, moviéndose con gracia entre la vegetación densa, alimentándose de frutas, insectos y néctar, suelen ser vistos alimentándose en matorrales y árboles frutales. Sus cantos melodiosos añaden una banda sonora encantadora a su entorno tropical.</p>",
            "element_id": "toche-enjalmado"
          }
        },
        "ficha_tecnica_RdBPRV": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/Gallito_De_Roca__3.png",
            "background_color": "#667b50",
            "text": "<p><strong>Especie: </strong>Gallito de roca / Andean Cock-of-the-rock / <em>Rupicola peruvianus</em></p><p><strong>Estado de conservación: </strong>Preocupación Menor (LC) </p><p><strong>Distribución: </strong>Residente</p><p><strong>Descripción: </strong>En Támesis vive un ave emblemática, vibrante en apariencia y comportamiento: el Gallito de las Rocas. Más grande y robusto que una mirla, habita el bosque nublado entre los 500 y 2400 m de elevación. Durante el amanecer y el atardecer, especialmente al recorrer la Ruta San Luis, es fácil observar a los machos transformando ramas en escenarios de baile, saltando y emitiendo chillidos agudos, similares a los de un cerdo, para deslumbrar a las hembras. Su plumaje, rojo carmesí o anaranjado, contrasta con sus alas negras, terciarias plateadas y una llamativa cresta redondeada. Las hembras, más discretas, exhiben tonos marrones y un ojo pálido que hipnotiza. Su dieta incluye frutas, insectos grandes, y pequeños vertebrados como lagartijas y ranas, que los adultos preparan con habilidad para sus crías. Anidan en paredes de acantilados o rocas grandes como las del Río Frío. </p>",
            "element_id": "gallito-de-roca"
          }
        },
        "ficha_tecnica_DH7NCQ": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/S.fusca.png",
            "background_color": "",
            "text": "<p><strong>Especie: </strong>Reinita Gorjinaranja / Blackburnian Warbler / <em>Setophaga fusca</em></p><p><strong>Estado de conservación: </strong>Preocupación Menor (LC) </p><p><strong>Distribución: </strong>Migratoria boreal</p><p><strong>Descripción: </strong>viaja desde los bosques de coníferas de Canadá en la migración boreal. Durante el invierno, se refugia en cafetales con sombra y bosques nublados Andinos. Con sólo 11 cm de longitud, se reconoce por su garganta de intenso color naranja, única entre las aves del género <em>Setophaga. </em>Esta pequeña especialista se mueve ágilmente entre las ramas de las copas de los árboles en busca de larvas e insectos. En Támesis, se le puede encontrar en alturas que varían entre los 900 y 2800 m, aprovechando árboles aislados en potreros y claros para alimentarse y unirse a bandadas mixtas de especies nativas que le ayudan a guiarse y a protegerse de los depredadores. La deforestación en su hábitat de invierno y las plagas que afectan los árboles en su zona de cría ponen en riesgo su supervivencia.</p>",
            "element_id": "reinita"
          }
        },
        "ficha_tecnica_y7GTbJ": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/S.vitrolina.png",
            "background_color": "",
            "text": "<p><strong>Especie:</strong> Tángara Rastrojera / Scrub Tanager /<em> Stilpnia vitriolina</em></p><p><strong>Estado de conservación: </strong>Preocupación Menor (LC) </p><p><strong>Distribución: Casi Endémica (CE)</strong></p><p><strong>Descripción:</strong> Tángara común en los Andes colombianos y ecuatorianos, adaptándose a campos abiertos y áreas arbustivas. Prefiere valles secos, pero su rango se está expandiendo hacia zonas más húmedas tras la deforestación. Con 14 cm de longitud, destaca por su plumaje azul grisáceo y verde plateado, su copete de color óxido y una máscara negra que la hacen reconocible. En Támesis, se encuentra entre los 500 y 2500 m de altitud, en áreas cultivadas o arbustivas, pastizales crecidos, zonas agrícolas, matorrales, cercas arbustivas, a menudo cerca de asentamientos humanos. Se alimenta de frutas e insectos inspeccionando desde arbustos bajos hasta las copas de árboles altos. Aunque generalmente se observa en parejas solitarias, también se une a otras especies en árboles frutales. Actualmente no enfrenta amenazas significativas. </p>",
            "element_id": "tangara-rastrojera"
          }
        },
        "ficha_tecnica_iYb9mc": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/casa-de-la-cultura.jpg",
            "background_color": "#cf5342",
            "text": "<p><strong>Casa de la cultura Hipolito J. Cardenas</strong></p><p>A solo dos cuadras del parque principal se alza la Casa de la Cultura \"Hipólito J. Cárdenas\", un ícono patrimonial que enorgullece a los habitantes de Támesis. Fundada en 1983 y diseñada por el arquitecto Agustín Goovaerts, conocido por el emblemático Palacio de la Cultura de Medellín, esta joya colonial invita a los visitantes a sumergirse en su historia. En su interior, alberga una biblioteca, un museo, un auditorio, un café y salas de exposición que promueven el arte y la cultura local. Su arquitectura y atmósfera brindan una experiencia enriquecedora, ideal para quienes buscan conectar con el espíritu cultural de Támesis.</p>",
            "element_id": "casa-de-la-cultura"
          }
        },
        "ficha_tecnica_NRz9zP": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/Museo-Cartama-de-Tamesis-reabrio-sus-puertas_copy.png",
            "background_color": "#89bea8",
            "text": "<p><strong>Museo arqueológico Cartama</strong> </p><p>Ubicado en la Casa de la Cultura \"Hipólito J. Cárdenas\" en Támesis, el Museo Arqueológico Cartama ofrece una experiencia única que transporta a los visitantes al pasado del Suroeste antioqueño. Con más de 82,000 piezas arqueológicas que relatan la vida de pueblos ancestrales, el museo alberga verdaderos tesoros, como una aguja de hueso de venado y un rodillo de estampado, testigos de las primeras técnicas de la región y halladas durante el proyecto Conexión Pacífico 2. Recientemente renovado, el museo invita a locales y turistas a explorar la rica y milenaria historia de este fascinante territorio.</p>",
            "element_id": "museo-cartama"
          }
        },
        "ficha_tecnica_RKTCtM": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/PXL_20240623_131835909.jpg",
            "background_color": "#1db092",
            "text": "<p><strong>Puente Colgante </strong></p><p>Este icónico puente colgante sobre el Río Frío conecta las veredas San Luis y El Hacha, formando parte de la cautivadora \"Ruta de las Flores\". Perfecto para los amantes de la naturaleza y las caminatas, el puente ofrece una experiencia emocionante al cruzar sobre las aguas del río mientras disfrutas del paisaje montañoso. Es una parada imprescindible para quienes buscan aventura y belleza en un solo lugar.</p>",
            "element_id": "puente-colgante"
          }
        },
        "ficha_tecnica_LUjAnd": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/omce.jpg",
            "background_color": "#2698d8",
            "text": "<p><strong>Café con Historia </strong></p><p>Ubicado en la vereda San Luis, Café con Historia es mucho más que un lugar para disfrutar un buen café: es una experiencia que conecta al visitante con el alma de la cultura cafetera. Rodeado de casas campesinas y flores, emprendedoras locales sirven un café cuidadosamente seleccionado, acompañado de dulces tradicionales. Desde la terraza, se pueden contemplar las vistas al Valle del Cartama y la llegada de turpiales y azulejos al cafetal. Es el lugar ideal para saborear un café que evoca progreso, tradición y comunidad, mientras escuchas las historias de 50 familias que dan vida a este proyecto.</p>",
            "element_id": "omce"
          }
        },
        "ficha_tecnica_fQBmhB": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/frutos.jpg",
            "background_color": "#89bea8",
            "text": "<p><strong>Frutos: Mercado Campesino</strong></p><p>A solo dos cuadras del parque principal, Frutos: Mercado Campesino se erige como el corazón de la economía local en Támesis, donde “tamesino compra a tamesino”. Este mercado colaborativo, gestionado por la Organización Multisectorial Campesinos Emprendedores (OMCE), reúne más de 170 productos frescos y artesanales de la región, desde frutas y hortalizas hasta chocolates, cafés especiales y artesanías únicas. Este espacio invita a los visitantes a llevarse un pedacito de la creatividad y el trabajo de los habitantes de Támesis, celebrando el talento y el compromiso con la tradición local.</p>",
            "element_id": "frutos"
          }
        },
        "ficha_tecnica_fkUh7p": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/jardin-botanico.jpg",
            "background_color": "#2868a7",
            "text": "<p><strong>Jardín Botánico </strong></p><p>A solo minutos del casco urbano de Támesis, el Jardín Botánico es un tesoro de biodiversidad que enamora con su tranquilidad y paisajes. Ideal para amantes de la naturaleza, este espacio está dedicado a la conservación de flora nativa y educación ambiental, ofreciendo senderos botánicos donde destacan especies medicinales y ornamentales. Desde su entrada, puedes apreciar el petroglifo más cercano al pueblo, mientras recorres el Sendero Patrimonial hacia el Cristo Rey y la cascada La Peinada. Un paraíso para la observación de aves y un sitio perfecto para conectarse con la riqueza natural del Suroeste antioqueño.</p>",
            "element_id": "jardin-botanico"
          }
        },
        "ficha_tecnica_RdpFxj": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/parque-educativo.jpg",
            "background_color": "#4c7aba",
            "text": "<p><strong>Parque Educativo “Cartama, un encuentro de saberes”</strong></p><p>El Parque Educativo \"Cartama, Un encuentro de saberes\" es un innovador espacio público en Támesis que simboliza el compromiso con la educación como motor de transformación social. Aquí, los visitantes pueden disfrutar de programas educativos variados, que van desde talleres de arte hasta clases de tecnología, para todas las edades. Además, el parque alberga la tienda “Café y Saber”, atendida por baristas adolescentes que enseñan sobre la preparación de café especial, desde la molienda hasta la extracción. Este lugar es ideal para aprender, conectarse y saborear un buen café mientras se promueve el conocimiento y la cultura local.</p>",
            "element_id": "parque-educativo"
          }
        },
        "menu_de_rutas_iVVKXf": {
          "type": "menu-de-rutas",
          "settings": {
            "image_1": "shopify://shop_images/ruta-el-hacha-boton.svg",
            "alt_text_1": "Ruta el Hacha",
            "page_1": "rutas",
            "image_2": "shopify://shop_images/ruta-san-luis-boton.svg",
            "alt_text_2": "Ruta San Luis",
            "page_2": "ruta-san-luis",
            "image_3": "shopify://shop_images/ruta-la-alacena-boton.svg",
            "alt_text_3": "Ruta La Alacena",
            "page_3": "ruta-la-alacena"
          }
        }
      },
      "block_order": [
        "ficha_tecnica_D8HaJF",
        "ficha_tecnica_BbUDcF",
        "ficha_tecnica_dFCnJd",
        "ficha_tecnica_A9GeEn",
        "ficha_tecnica_Dw8fKd",
        "ficha_tecnica_78XbA8",
        "ficha_tecnica_RdBPRV",
        "ficha_tecnica_DH7NCQ",
        "ficha_tecnica_y7GTbJ",
        "ficha_tecnica_iYb9mc",
        "ficha_tecnica_NRz9zP",
        "ficha_tecnica_RKTCtM",
        "ficha_tecnica_LUjAnd",
        "ficha_tecnica_fQBmhB",
        "ficha_tecnica_fkUh7p",
        "ficha_tecnica_RdpFxj",
        "menu_de_rutas_iVVKXf"
      ],
      "custom_css": [],
      "settings": {
        "padding_top": 48,
        "padding_bottom": 100,
      }
    }
  },
  "order": [
    "main"
  ]
}
