/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "ruta-page",
      "blocks": {
        "ficha_tecnica_iRmjkB": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/ficha-tecnica-gallito-de-roca_b278f9c1-a9a4-4faa-bc93-ab62e27ff722.jpg",
            "background_color": "#82bea5",
            "text": "<h4>Descripción: </h4><p>En Támesis vive un ave emblemática, vibrante en apariencia y comportamiento: el Gallito de las Rocas. Más grande y robusto que una mirla, habita el bosque nublado entre los 500 y 2400 m de elevación. Durante el amanecer y el atardecer, especialmente al recorrer la Ruta San Luis, es fácil observar a los machos transformando ramas en escenarios de baile, saltando y emitiendo chillidos agudos, similares a los de un cerdo, para deslumbrar a las hembras. Su plumaje, rojo carmesí o anaranjado, contrasta con sus alas negras, terciarias plateadas y una llamativa cresta redondeada. Las hembras, más discretas, exhiben tonos marrones y un ojo pálido que hipnotiza. Su dieta incluye frutas, insectos grandes, y pequeños vertebrados como lagartijas y ranas, que los adultos preparan con habilidad para sus crías. Anidan en paredes de acantilados o rocas grandes como las del Río Frío. </p>",
            "element_id": "gallito-de-roca"
          }
        },
        "ficha_tecnica_D8HaJF": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/Torito_Cabecirojo_3.png",
            "background_color": "#d12c2c",
            "text": "<p><strong>Especie: </strong>Torito Cabecirrojo /<em> </em>Red-headed Barbet /<em> Eubucco bourcierii</em></p><p><strong>Estado de conservación: </strong>Preocupación menor (LC)</p><p><strong>Distribución: </strong>Residente</p><p><strong>Descripción:</strong> En los bosques húmedos de montaña, entre los 600 y 2000 m de elevación,</p><p>se encuentra el Torito Cabecirrojo. Con una longitud de alrededor de 15 cm, los machos</p><p>lucen un rojo intenso en cabeza y pecho que contrasta con su cuerpo verde esmeralda,</p><p>mientras que las hembras presentan una coloración más discreta de tono gris azulado</p><p>nacarado. Solitarios o en parejas, estos pequeños pájaros se desplazan silenciosamente</p><p>por el sotobosque y el dosel bajo, buscando frutas e insectos. Excavan cavidades en</p><p>troncos blandos o ramas para anidar, donde la hembra deposita de dos a tres huevos</p><p>blancos. A menudo se les escucha antes de verlos, gracias a sus llamados distintivos,</p><p>parecidos a un trino ronroneante, que resuena en la espesura.</p>",
            "element_id": "torito-cabecirojo"
          }
        },
        "ficha_tecnica_BbUDcF": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/Turpial_3.png",
            "background_color": "#edc51b",
            "text": "<p><strong>Especie: </strong>Turpial Montañero /<em> </em>Yellow-backed Oriole /<em> Icterus chrysater</em></p><p><strong>Estado de conservación: </strong>Preocupación menor (LC)</p><p><strong>Distribución: </strong>Residente</p><p><strong>Descripción:</strong> En las montañas, desde el sur de México hasta el norte de Colombia, entre</p><p>los 1000 y 2700 m de elevación, resalta con un plumaje amarillo brillante y un dorso negro</p><p>que se extiende hasta la cabeza y las alas, este vistoso e inconfudible pájaro: el Turpial</p><p>Montañero. Suele encontrarse en parejas o pequeños grupos, moviéndose entre los árboles</p><p>y arbustos en busca de insectos, frutas y néctar. Estas aves que forman parte de las</p><p>oropéndolas, construye nidos colgantes en forma de bolsa, suspendidos en las ramas altas,</p><p>donde empollan sus crías. Su canto melodioso y variado añade vida a los bosquesmontanos y cafetales de las Familias Jardineras del Cielo en Támesis.</p>",
            "element_id": "turpial"
          }
        },
        "ficha_tecnica_dFCnJd": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/hormiguero.jpg",
            "background_color": "",
            "text": "<p><strong>Especie: </strong>Hormiguero Carcajada (Batará carcajada) /<em> </em>Bar-crested Antshrike /</p><p><em>Thamnophilus multistriatus</em></p><p><strong>Estado de conservación: </strong>Preocupación menor (LC)</p><p><strong>Endemismo: Casi Endémica (CE)</strong></p><p><strong>Descripción:</strong> En las estribaciones andinas del norte de Colombia y el noroeste de</p><p>Venezuela, entre los 500 y 2000 m de elevación, resuena la risa distintiva del Hormiguero</p><p>Carcajada. Esta ave de tamaño mediano exhibe un plumaje gris con finas estrías negras en</p><p>todo el cuerpo, y una cresta prominente que levanta cuando está alerta. Se le encuentra en</p><p>parejas, moviéndose con agilidad entre el sotobosque y matorrales, capturando insectos y</p><p>arañas. Su llamado, una serie de notas ascendentes que culminan en una carcajada, es</p><p>inconfundible y a menudo delata su presencia antes de ser visto. Su comportamiento</p><p>esquivo y su preferencia por áreas densas hacen que observarlo sea un deleite para los</p><p>pacientes observadores que visiten la Ruta Familias Jardineras del Cielo en Támesis.</p>",
            "element_id": ""
          }
        },
        "ficha_tecnica_iYb9mc": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/casa-de-la-cultura.jpg",
            "background_color": "#e49162",
            "text": "<p><strong>Casa de la cultura Hipolito J. Cardenas</strong></p><p>A solo dos cuadras del parque principal se alza la Casa de la Cultura \"Hipólito J. Cárdenas\", un ícono patrimonial que enorgullece a los habitantes de Támesis. Fundada en 1983 y diseñada por el arquitecto Agustín Goovaerts, conocido por el emblemático Palacio de la Cultura de Medellín, esta joya colonial invita a los visitantes a sumergirse en su historia. En su interior, alberga una biblioteca, un museo, un auditorio, un café y salas de exposición que promueven el arte y la cultura local. Su arquitectura y atmósfera brindan una experiencia enriquecedora, ideal para quienes buscan conectar con el espíritu cultural de Támesis.</p>",
            "element_id": "casa-de-la-cultura"
          }
        },
        "ficha_tecnica_NRz9zP": {
          "type": "ficha-tecnica",
          "settings": {
            "image": "shopify://shop_images/Museo-Cartama-de-Tamesis-reabrio-sus-puertas_copy.png",
            "background_color": "",
            "text": "<p><strong>Museo arqueológico Cartama</strong> </p><p>Ubicado en la Casa de la Cultura \"Hipólito J. Cárdenas\" en Támesis, el Museo Arqueológico Cartama ofrece una experiencia única que transporta a los visitantes al pasado del Suroeste antioqueño. Con más de 82,000 piezas arqueológicas que relatan la vida de pueblos ancestrales, el museo alberga verdaderos tesoros, como una aguja de hueso de venado y un rodillo de estampado, testigos de las primeras técnicas de la región y halladas durante el proyecto Conexión Pacífico 2. Recientemente renovado, el museo invita a locales y turistas a explorar la rica y milenaria historia de este fascinante territorio.</p>",
            "element_id": ""
          }
        },
        "ficha_tecnica_RKTCtM": {
          "type": "ficha-tecnica",
          "settings": {
            "background_color": "#1db092",
            "text": "<p><strong>Puente Colgante </strong></p><p>Este icónico puente colgante sobre el Río Frío conecta las veredas San Luis y El Hacha, formando parte de la cautivadora \"Ruta de las Flores\". Perfecto para los amantes de la naturaleza y las caminatas, el puente ofrece una experiencia emocionante al cruzar sobre las aguas del río mientras disfrutas del paisaje montañoso. Es una parada imprescindible para quienes buscan aventura y belleza en un solo lugar.</p>",
            "element_id": "puente-colgante"
          }
        },
        "menu_de_rutas_iVVKXf": {
          "type": "menu-de-rutas",
          "settings": {
            "image_1": "shopify://shop_images/ruta-el-hacha-boton.svg",
            "alt_text_1": "Ruta el Hacha",
            "page_1": "rutas",
            "image_2": "shopify://shop_images/ruta-san-luis-boton.svg",
            "alt_text_2": "Ruta San Luis",
            "page_2": "ruta-san-luis",
            "image_3": "shopify://shop_images/ruta-la-alacena-boton.svg",
            "alt_text_3": "Ruta La Alacena",
            "page_3": "ruta-la-alacena"
          }
        }
      },
      "block_order": [
        "ficha_tecnica_iRmjkB",
        "ficha_tecnica_D8HaJF",
        "ficha_tecnica_BbUDcF",
        "ficha_tecnica_dFCnJd",
        "ficha_tecnica_iYb9mc",
        "ficha_tecnica_NRz9zP",
        "ficha_tecnica_RKTCtM",
        "menu_de_rutas_iVVKXf"
      ],
      "custom_css": [],
      "settings": {
        "padding_top": 48,
        "padding_bottom": 100,
        "mapa": "ruta-el-hacha"
      }
    }
  },
  "order": [
    "main"
  ]
}
